chromium
ccid
opensc
ebtables
progress
neovim
keepassxc
htop
go
tree
qemu
virt-manager
syncthing
cmake
openvpn
base-devel
yay
libreoffice
python-pip
texlive-most
